tap "caskroom/cask"
tap "homebrew/binary"
tap "homebrew/bundle"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/games"
tap "homebrew/headonly"
tap "homebrew/python"
tap "homebrew/science"
tap "homebrew/services"
tap "homebrew/versions"
tap "homebrew/x11"
brew "ack"
brew "gettext"
brew "libffi"
brew "cairo"
brew "git"
brew "gdk-pixbuf"
brew "libcroco"
brew "librsvg"
brew "gdbm"
brew "openssl"
brew "readline"
brew "sqlite"
brew "adwaita-icon-theme"
brew "libyaml"
brew "ansible"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "awscli"
brew "base64"
brew "bash-completion"
brew "bison"
brew "boost"
brew "c-ares"
brew "casperjs"
brew "chruby"
brew "cloog"
brew "cmatrix"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "dbus"
brew "dos2unix"
brew "sdl"
brew "sdl_net"
brew "dosbox"
brew "erlang"
brew "ext4fuse"
brew "fontforge"
brew "fzf"
brew "gd"
brew "geoip"
brew "gmp"
brew "gnupg"
brew "gradle"
brew "graphviz"
brew "groovy"
brew "gsettings-desktop-schemas"
brew "shared-mime-info"
brew "gtk+"
brew "gtk+3"
brew "pygtk"
brew "gtk-mac-integration"
brew "gtksourceview"
brew "gtksourceview3"
brew "imagemagick"
brew "innoextract"
brew "intltool"
brew "ios-sim"
brew "irssi"
brew "isl"
brew "jasper"
brew "jpegoptim"
brew "jq"
brew "libgphoto2"
brew "libicns"
brew "libmpc"
brew "little-cms2"
brew "makedepend"
brew "markdown"
brew "mhash"
brew "mcrypt"
brew "mercurial"
brew "mono"
brew "namebench"
brew "ncftp"
brew "net-snmp"
brew "netcat"
brew "nmap"
brew "openconnect"
brew "optipng"
brew "ossp-uuid"
brew "p7zip"
brew "pandoc"
brew "pygobject3"
brew "pygtksourceview"
brew "rarian"
brew "ruby-install"
brew "sane-backends"
brew "scons"
brew "sdl_image"
brew "sdl_mixer"
brew "sdl_ttf"
brew "sl"
brew "stunnel"
brew "swaks"
brew "swig"
brew "tkdiff"
brew "tmux"
brew "tree"
brew "ttyrec"
brew "unrar"
brew "utf8proc"
brew "v8"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "zlib"
cask "kdiff3"
